export default {
    writeToUs: "напишите нам",
    error404: "Ошибка 404",
    error404description: "Страница с таким адресом не найдена. Возможно, она была удалена<br>или перенесена. Если вы уверены, что страница должна быть,<br>пожалуйста,",
    error403: "Ошибка 403",
    error403description: "У вас нет доступа к данной странице. Если вы уверены, что доступ должен быть,<br>пожалуйста,",
    error500: "Ошибка 500",
    error500description: "В системе произошел сбой. Попробуйте<br>повторить свой запрос. Если ошибка повторяется,<br>пожалуйста,",
    errorRedirect: "Если желаете перейти на главную страницу модуля<br/> \"Профили и сети\", ",
    errorRedirectLink: "кликните сюда"
};